
/* Class = "NSButtonCell"; title = "サンフランシスコ"; ObjectID = "5"; */
"5.title" = "サンフランシスコ";

/* Class = "NSButtonCell"; title = "パリ"; ObjectID = "7"; */
"7.title" = "パリ";

/* Class = "NSButtonCell"; title = "終了場所"; ObjectID = "12"; */
"12.title" = "終了場所";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "場所を入れ替え"; ObjectID = "15"; */
"15.ibExternalAccessibilityDescription" = "場所を入れ替え";

/* Class = "NSTextFieldCell"; title = "開始場所"; ObjectID = "mol-XQ-cr2"; */
"mol-XQ-cr2.title" = "開始場所";
